// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "坏坏的狗阿怡",
        "秋天真的超级棒",
        "不冷不热",
         "不急不躁",
         "不黏不腻",
        "吃着糖炒栗子和烤红薯",
        "捧着热乎乎的奶茶",
        "带着刚出炉的蛋挞",
        "跑向喜欢的地方",
        "那可真是太舒服了",
         "那一起等待下一个秋天好吗？",
    ],
    wish: "小东南&&黑黢黢在一起",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2016-01-14 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
